<feed>
  <entrada>
    <id>0</id>
    <titulo>El sorprendente potencial econ&#243;mico de la industria del avistamiento de aves</titulo>
    <publicado>2016-05-31T21:27:23+00:00</publicado>
    <descripcion>Parece un hobby exc&#233;ntrico, pero mueve miles de millones de d&#243;lares en todo el mundo. Los pa&#237;ses latinoamericanos, con la mayor biodiversidad del mundo, est&#225;n particularmente bien ubicados para ello.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160531_economia_potencial_economico_avistamiento_aves_lf</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>1</id>
    <titulo>&#191;Cu&#225;les son los pa&#237;ses latinoamericanos que m&#225;s armas exportan?</titulo>
    <publicado>2016-06-02T16:19:27+00:00</publicado>
    <descripcion>En el enorme negocio mundial de las armas, Brasil es el primer pa&#237;s latinoamericano con mayor participaci&#243;n de mercado. Pero no es el &#250;nico interesado en lograrlo.</descripcion>
    <url>http://www.bbc.com/mundo/america_latina/2016/06/160602_economia_venta_armamentos_america_latina_lf</url>
    <categoria label="Am&#233;rica Latina"/>
  </entrada>
  <entrada>
    <id>2</id>
    <titulo>Tomas  Sedlacek, el economista del bien y el mal que recomienda no olvidar las 7 vacas gordas ni las flacas</titulo>
    <publicado>2016-06-03T10:06:48+00:00</publicado>
    <descripcion>Para el economista checo, el sue&#241;o del fara&#243;n y Jos&#233; en la Biblia es el primer pron&#243;stico macroecon&#243;mico. Con las palabras de David Bowie, Oscar Wilde y Brad Pitt explica su visi&#243;n de una econom&#237;a con rostro humano.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160603_tomas_sedlacek_economia_del_bien_y_el_mal_finde_dv</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>3</id>
    <titulo>El adolescente que burlaba la Cortina de Hierro para contrabandear computadoras </titulo>
    <publicado>2016-05-30T23:17:07+00:00</publicado>
    <descripcion>Todo empez&#243; como una oportunidad de negocio para Tomasz Czechowicz que a los 18 a&#241;os comenz&#243; a introducir computadoras de contrabando a trav&#233;s de la Cortina de Hierro. Hoy es un empresario exitosos y rico en Polonia.  </descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160530_polonia_adolescente_contabando_computadoras_empresario_exito_all</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>4</id>
    <titulo>5 cifras que explican el complejo momento econ&#243;mico que est&#225; viviendo Per&#250;</titulo>
    <publicado>2016-06-03T12:51:58+00:00</publicado>
    <descripcion>La econom&#237;a peruana muestra se&#241;ales contradictorias de bonanza y pobreza. Cinco datos que ofrecen pistas acerca de los retos que enfrentar&#225; el pr&#243;ximo mandatario.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160603_economia_cinco_cifras_elecciones_peru_mj</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>5</id>
    <titulo>Qu&#233; son los pol&#233;micos CLAP, el sistema paralelo de distribuci&#243;n de alimentos del gobierno de Venezuela</titulo>
    <publicado>2016-06-03T17:19:08+00:00</publicado>
    <descripcion>Fueron creados por el presidente Nicol&#225;s Maduro para hacer llegar bolsas de alimentos a las familias sin pasar por la cola del supermercado ni por el mercado negro. &#191;C&#243;mo funcionan?</descripcion>
    <url>http://www.bbc.com/mundo/america_latina/2016/06/160603_venezuela_alimentos_clap_yv</url>
    <categoria label="Am&#233;rica Latina"/>
  </entrada>
  <entrada>
    <id>6</id>
    <titulo>De US$4.500 millones a nada: c&#243;mo la estrella de Silicon Valley Elizabeth Holmes perdi&#243; su fortuna</titulo>
    <publicado>2016-06-02T20:12:14+00:00</publicado>
    <descripcion>La revista Forbes estim&#243; que Elizabeth Holmes, la otrora n&#250;mero uno del ranking de las mujeres "hechas a s&#237; mismas" m&#225;s ricas, tiene un capital que "no vale nada". Sin embargo, su empresa se&#241;ala que son especulaciones.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160602_economia_elizabeth_holmes_multimillonaria_forbes_bm</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>7</id>
    <titulo>C&#243;mo NO vestirse para una entrevista de trabajo</titulo>
    <publicado>2016-05-26T13:15:59+00:00</publicado>
    <descripcion>En tiempos en que los grandes empresarios se visten de jean y camiseta gris (piensa en Mark Zuckerberg), &#191;qu&#233; debemos ponernos para buscar empleo? Una pregunta dif&#237;cil pero no imposible de responder.</descripcion>
    <url>http://www.bbc.com/mundo/especial/vert_cap/2016/06/160526_vert_ecomomia_como_no_vestirse_para_entrevista_yv</url>
    <categoria label="Dinero y Negocios"/>
  </entrada>
  <entrada>
    <id>8</id>
    <titulo>La turbina e&#243;lica del tama&#241;o de un ventilador que puede producir energ&#237;a durante 20 a&#241;os</titulo>
    <publicado>2016-05-31T14:15:51+00:00</publicado>
    <descripcion>Hay una iglesia en India que, desde hace meses, tiene un aspecto peculiar: junto a su torre hay un gran ventilador que es, en realidad, una turbina e&#243;lica. BBC Mundo habl&#243; con el creador de este proyecto de energ&#237;a renovable.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160531_tecnologia_ciencia_medio_ambiente_turbina_eolica_energia_limpia_india_arun_george_avant_garde_innovations_lb</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>9</id>
    <titulo>Las dificultades de sobrevivir en la industria del modelaje</titulo>
    <publicado>2016-05-28T14:25:44+00:00</publicado>
    <descripcion>El mundo del modelaje en Reino Unido est&#225; en crisis, lo que ha puesto en evidencia las dif&#237;ciles condiciones que deben afrontar decenas de j&#243;venes que desean ingresar al lucrativo mundo de la moda. </descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/06/160528_modelos_kate_moss_sobrevivir_estilo_pagos_tarifas_moda_amv</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>10</id>
    <titulo>Por qu&#233; los mexicanos est&#225;n m&#225;s contentos con su trabajo que los estadounidenses</titulo>
    <publicado>2016-05-31T19:00:27+00:00</publicado>
    <descripcion>Un estudio internacional para el que se encuest&#243; a trabajadores de 15 pa&#237;ses concluy&#243; que la satisfacci&#243;n laboral de los mexicanos supera a la de los estadounidenses, mientras que la de los chilenos la iguala. </descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160531_economia_felicidad_trabajo_mexicanos_lf</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>11</id>
    <titulo>&#191;De d&#243;nde viene la cerveza que consumen los venezolanos ahora que falta Polar?</titulo>
    <publicado>2016-05-30T19:15:19+00:00</publicado>
    <descripcion>Las existencias de la firma Polar, que controla cerca de 80% del mercado y detuvo la producci&#243;n alegando falta de materia prima, se est&#225;n agotando. Y hay pocas alternativas a corto plazo para reemplazarlas.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160530_economia_consumo_cerveza_venezuela_lf</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>12</id>
    <titulo>La dif&#237;cil tarea de encontrar gasolina en Maracaibo, la capital petrolera de Venezuela </titulo>
    <publicado>2016-05-29T18:41:37+00:00</publicado>
    <descripcion>En la ciudad que antes era sin&#243;nimo de desarrollo por ser el epicentro de la producci&#243;n petrolera venezolana han vuelto a generarse interminables filas para echar gasolina. BBC Mundo estuvo ah&#237;. </descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160529_venezuela_maracibo_gasolina_escasez_dp</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>13</id>
    <titulo>Por qu&#233; el multimillonario Peter Thiel, cofundador de Paypal, quiere destruir el portal de celebridades Gawker</titulo>
    <publicado>2016-05-30T09:33:34+00:00</publicado>
    <descripcion>La batalla legal entre Hulk Hogan y Gawker origin&#243; un debate sobre la libertad de prensa en la era digital y el poder de Silicon Valley desde que se supo que el cofundador de PayPal apoy&#243; al exluchador con US$10 millones. </descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160530_tecnologia_batalla_legal_silicon_valley_peter_thiel_paypal_facebook_hulk_hogan_terry_bolea_gawker_lb</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>14</id>
    <titulo>Wanda City: el parque de atracciones con el que China quiere competir con Disney</titulo>
    <publicado>2016-05-30T10:20:21+00:00</publicado>
    <descripcion>El hombre m&#225;s rico de China cree que ya pas&#243; el tiempo en que Disney dominaba el entretenimiento en el pa&#237;s asi&#225;tico y en el mundo. Su parque tem&#225;tico es una apuesta de m&#225;s de US$3.000 millones por la cultura china.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160530_china_disney_parque_diversiones_wanda_mr</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>15</id>
    <titulo>Neveras que funcionan dos semanas sin electricidad y otros avances de las tecnolog&#237;as del enfriamiento</titulo>
    <publicado>2016-05-29T15:17:32+00:00</publicado>
    <descripcion>El calentamiento global y el crecimiento econ&#243;mico han hecho que la demanda de fr&#237;o vaya en aumento, por lo que varios cient&#237;ficos est&#225;n trabajando para desarrollar nuevas tecnolog&#237;as que sean limpias y, a la vez, eficientes.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160529_tecnologia_refrigeracion_negocio_neveras_calentamiento_global_amv</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>16</id>
    <titulo>El periplo del pollo: sali&#243; de la selva peleando y fue despreciado por doquier hasta que conquist&#243; el mundo</titulo>
    <publicado>2016-05-27T16:38:34+00:00</publicado>
    <descripcion>En la historia de c&#243;mo el pollo lleg&#243; a ser un negocio millonario, desde Julio Cesar y la reina Victoria hasta los esclavos de EE.UU. tuvieron su rol, as&#237; como un concurso que cambi&#243; su cuerpo para hacerlo m&#225;s apetitoso.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160527_pollo_historia_industria_finde_dv</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>17</id>
    <titulo>El precio que pagan unas mujeres para que otras tengan la piel suave </titulo>
    <publicado>2016-05-26T01:08:12+00:00</publicado>
    <descripcion>Largas jornadas de trabajo para mujeres que producen manteca de karit&#233; se traducen en un par de d&#243;lares de ganancia, en una industria de millones de d&#243;lares.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160526_finde_manteca_karite_trabajo_mujeres_db</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>18</id>
    <titulo>&#191;Qu&#233; tiene que ver Vladimir Putin con las monta&#241;as de queso que se acumulan en Estados Unidos?</titulo>
    <publicado>2016-05-27T16:41:07+00:00</publicado>
    <descripcion>La geopol&#237;tica nos afecta de maneras inesperadas. Un conflicto en Europa contribuy&#243; a un fen&#243;meno de mercado que inund&#243; a Estados Unidos de queso barato y ahora nadie sabe qu&#233; hacer con &#233;l.</descripcion>
    <url>http://www.bbc.com/mundo/noticias/2016/05/160527_economia_abundancia_queso_putin_estados_unidos_lf</url>
    <categoria label="Noticias"/>
  </entrada>
  <entrada>
    <id>19</id>
    <titulo>El partido de segunda divisi&#243;n que vale m&#225;s que la final de la Champions League</titulo>
    <publicado>2016-05-27T10:01:50+00:00</publicado>
    <descripcion>En el esperado duelo entre Real Madrid y Atl&#233;tico de Madrid est&#225; en juego el famoso trofeo de la "Orejona", pero el mismo s&#225;bado tambi&#233;n se disputar&#225; un partido con un bot&#237;n tal vez m&#225;s apetecible: US$250 millones</descripcion>
    <url>http://www.bbc.com/mundo/deportes/2016/05/160527_deportes_champions_league_real_atletico_madrid_championship_dinero_hull_sheffield_wednesday_jmp</url>
    <categoria label="Deportes"/>
  </entrada>
</feed>
