<feed>
  <entrada>
    <id>0</id>
    <titulo>S&#225;nchez se suma a la f&#243;rmula Iceta</titulo>
    <publicado>Mon, 29 Aug 2016 16:02:37 -0400</publicado>
    <descripcion>&#191;Y despu&#233;s qu&#233;? Cuando el viernes por la tarde, el Congreso rechace la candidatura de Mariano Rajoy a la presidencia del Gobierno, &#191;qu&#233; har&#225; S&#225;nchez, adem&#225;s de perder, la &#233;pica del resistente?.  &#191;Negociar&#225; con Podemos y los independentistas un gobierno alternativo a la derecha? &#191;Esperar&#225; que el calendario corra hasta llegar a unas terceras elecciones? La pregunta sigue oficialmente sin respuesta.

Pedro S&#225;nchez se niega a despejar la inc&#243;gnita y, de momento, tambi&#233;n a convocar al Comit&#233; Federal del PSOE para discutir sobre el asunto, a pesar de que son varios los socialistas que ya lo han pedido de una forma u otra. Lo hicieron primero Felipe Gonz&#225;lez, Jos&#233; Luis Rodr&#237;guez Zapatero, Jos&#233; Mar&#237;a Maravall, Joaqu&#237;n Almunia, Fern&#225;ndez Vara y Ximo Puig. Y este mismo lunes de inicio de curso, tambi&#233;n Soraya Rodr&#237;guez, Cipri&#225; Ciscar, Od&#243;n Elorza, Nacho S&#225;nchez Amor y Antonio Trev&#237;n en una reuni&#243;n del Grupo Parlamentario a la que el secretario general, por cierto, ni se dign&#243; a asistir. Su ausencia fue calificada de "descorazonadora" por algunos diputados. No era para menos, con la que est&#225; cayendo en Espa&#241;a y en el PSOE.


Llama a perder el miedo a los independentistas ante la Ejecutiva del PSOE

Por la ma&#241;ana, S&#225;nchez hab&#237;a estado, antes de reunirse con Mariano Rajoy en el Congreso, en la calle Ferraz con la direcci&#243;n federal. Y las se&#241;ales que all&#237; emiti&#243; fueron tan confusas que unos salieron convencidos de que quiere terceras elecciones y otros, de que intentar&#225; un gobierno alternativo. A saber. De su intervenci&#243;n, se puede interpretar una cosa y la otra porque del mismo modo que llam&#243; al PSOE a quitarse "el miedo" a hablar con los independentistas, consider&#243; que el "no" a Rajoy ser&#225; un activo que rentabilizar&#225; el partido.

El secretario general se sumaba de un lado a la f&#243;rmula Miquel Iceta, m&#225;ximo defensor de que el PSOE negocie con los independentistas despu&#233;s de que Rajoy fracase en su investidura, y de otro a quienes, en privado, se muestran partidarios de las terceras elecciones.


L&#243;pez anima a desdramatizar la opci&#243;n de unas terceras elecciones

"El pr&#243;ximo viernes, la ciudadan&#237;a ser&#225; consciente de que el rechazo a Rajoy ha sido gracias al PSOE y eso ser&#225; un activo para nosotros", afirm&#243; S&#225;nchez ante la Ejecutiva en consonancia con quienes en su equipo defienden que la debilidad de Podemos y su dif&#237;cil cohabitaci&#243;n con las Mareas favorecer&#237;a a los socialistas en una nueva convocatoria electoral.

El discurso de fondo trataba de convencer a la direcci&#243;n federal de que con el "no" al PP, el electorado ver&#225; al PSOE como la &#250;nica opci&#243;n fiable de la izquierda. Esa fue la percepci&#243;n entre algunos de los miembros de la Ejecutiva, que asistieron impasibles a la soltura con la que el vasco Patxi L&#243;pez introdujo en el debate la posibilidad cierta de unas terceras elecciones y animara a los presentes a desdramatizar (&#233;l dijo "desdemonizar") que los espa&#241;oles tuvieran que pasar por tercera vez por las urnas. En la misma l&#237;nea se expres&#243;, si cabe con mayor rotundidad, el navarro Roberto Jim&#233;nez: "Antes que votar a Rajoy, yo prefiero unas terceras elecciones".


El andaluz Antonio Pradas, entre los m&#225;s entusiastas del "NO" a Rajoy

Algunos de los presentes aguardaban el turno del andaluz Antonio Pradas para escuchar una intervenci&#243;n que rompiera el entusiasmo en favor de otros comicios e invocara un debate ante el m&#225;ximo &#243;rgano entre congresos del PSOE despu&#233;s del pr&#243;ximo viernes para que la plana mayor del partido fije una nueva hoja de ruta ante el nuevo contexto pol&#237;tico. Sin embargo, la del hombre de Susana D&#237;az en Madrid fue de las reflexiones m&#225;s devotas con el inamovible "NO" que se escucharon en el c&#243;nclave. Ser&#225; por aquello de que su jefa de filas lleva un mes de retiro y en silencio. Circunspecci&#243;n que responde, igual que cada movimiento de S&#225;nchez, a sus c&#225;lculos org&#225;nicos ante el congreso federal y que podr&#237;an volv&#233;rsele en contra. 

Todo depender&#225; de si tanto ella como el resto de cr&#237;ticos con S&#225;nchez han asumido ya que aquello de "primero Espa&#241;a, y luego el PSOE" fue un error y que el Congreso Federal que se pospuso sine die en diciembre deb&#237;a haberse celebrado ya porque hasta que no se arregle el l&#237;o interno del PSOE, Espa&#241;a no saldr&#225; del bloqueo. </descripcion>
    <url>http://www.huffingtonpost.es/esther-palomera/sanchez-se-suma-a-la-form_b_11764810.html</url>
  </entrada>
  <entrada>
    <id>1</id>
    <titulo>Muere Gene Wilder, el actor de "Willy Wonka", a los 83 a&#241;os</titulo>
    <publicado>Mon, 29 Aug 2016 15:39:37 -0400</publicado>
    <descripcion>El actor estadounidense Gene Wilder ha fallecido este lunes a la edad de 83 a&#241;os, seg&#250;n la revista Variety. Mundialmente conocido por su interpretaci&#243;n de Willy Wonka &amp; The Chocolate Factory., era uno de los c&#243;micos m&#225;s c&#233;lebres de su pa&#237;s y particip&#243; en varias pel&#237;culas de Mel Brooks, como Los productores(1967) o El jovencito Frankenstein (1974). Estuvo nominado al Oscar por ambas cintas.

Variety, citando fuentes familiares del actor, informa de que Wilder ha fallecido en su casa de Connecticut por problemas derivados de la enfermedad de Alzheimer.

Naci&#243; en Milwaukee y fue bautizado como Jerome Silberman. Comenz&#243; a estudiar interpretaci&#243;n con doce a&#241;os y obtuvo su titulaci&#243;n en la Universidad de Iowa, en 1955. Tras terminar sus estudios, viaj&#243; a la escuela Old Vic Theater de Bristol, donde perfeccion&#243; su t&#233;cnica. Despu&#233;s, regres&#243; a Estados Unidos, donde desarroll&#243; la mayor parte de su carrera.

La &#250;ltima vez que se le vio frente a las c&#225;maras fue en 2003, cuando particip&#243; en un par de episodios de la serie Will y Grace. Su actuaci&#243;n entonces le hizo merecedor de un Emmy. 

TAMBI&#201;N TE PUEDE INTERESAR

-Leslie Jones sufre un ataque pirata

-Estas son las cien mejores pel&#237;culas del siglo XXI: &#191;cu&#225;ntas has visto?

-Leonardo DiCaprio sale ileso de un accidente de coche </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/muere-gene-wilder-el-acto_n_11764802.html</url>
  </entrada>
  <entrada>
    <id>2</id>
    <titulo>Barreda (PSOE): "No podemos estar en la cerraz&#243;n del no para siempre"</titulo>
    <publicado>Mon, 29 Aug 2016 15:22:52 -0400</publicado>
    <descripcion>Los diputados del PSOE han constatado hoy que su unanimidad para votar en contra de la investidura de Rajoy se circunscribe a la votaci&#243;n de ma&#241;ana y a la del d&#237;a 2: "No podemos estar en la cerraz&#243;n del no para siempre ocurra lo que ocurra", ha dicho el expresidente de Castilla-La Mancha Jos&#233; Mar&#237;a Barreda.

"Hay dos meses en los que hay elecciones y en los que pueden cambiar las cosas", ha subrayado Barreda, tras argumentar que Rajoy "no se merece" ser presidente del Gobierno y que por tanto "no se le puede apoyar para que lo sea".

No obstante, Barreda ha incidido en que comparte "decir no ma&#241;ana y el d&#237;a dos", pero que "a partir de ah&#237; se abren dos meses en los que habr&#225; que analizar qu&#233; es lo que ocurre, qu&#233; acontecimientos se producen y en funci&#243;n de todo eso ir analizando".

"De la misma manera que ahora tenemos claro que hay que decir que no, despu&#233;s depender&#225; de la coyuntura que se abra; no podemos estar en la cerraz&#243;n del no para siempre, ocurra lo que ocurra", ha rematado.

A su juicio, un cambio de posici&#243;n en el PSOE hacia la abstenci&#243;n "no es una cuesti&#243;n cuantitativa sino cualitativa, depende para qu&#233; sea el gobierno, quien lo preside, qu&#233; programa propone y qu&#233; concesiones hace".

A SEGUIR LA L&#205;NEA DE S&#193;NCHEZ

En la misma l&#237;nea se han pronunciado otros representantes socialistas antes de participar esta tarde en la reuni&#243;n del grupo parlamentario del Congreso previa al debate de investidura.

"A d&#237;a de hoy el PSOE tiene claro que la decisi&#243;n de sus &#243;rganos es votar no por dos veces, y hasta ah&#237; la cosa est&#225; absolutamente clara y no hay discusi&#243;n", ha recordado el exalcalde de San Sebasti&#225;n Od&#243;n Elorza, partidario de que S&#225;nchez intente gobernar y de que su partido "reflexione en profundidad" y explore las "alternativas posibles".

Despu&#233;s de que el propio secretario general, Pedro S&#225;nchez, admitiera esta ma&#241;ana tras su reuni&#243;n con Mariano Rajoy que est&#225; dispuesto a abrir un debate interno en el futuro para revisar su posici&#243;n si hay "hechos nuevos que la puedan alterar" y de que no aclarara si descarta intentar su investidura, sus diputados m&#225;s fieles han secundado sus palabras, entre ellos el exlehendakari y expresidente del Congreso Patxi L&#243;pez.

"Ese r&#237;o ya llegar&#225; para cruzar el puente", ha afirmado L&#243;pez utilizando los mismos t&#233;rminos que S&#225;nchez. A menos de un mes para las elecciones vascas y gallegas, los socialistas esgrimen tambi&#233;n que sus resultados "pueden cambiar las cosas".

"HAY QUE RESPETAR LOS TIEMPOS"

Por su parte, la presidenta del PSOE, Micaela Navarro, ha destacado que "hay que respetar los tiempos" y que S&#225;nchez no ha hablado desde las elecciones en ning&#250;n momento de "otra alternativa", ni ha "tenido conversaciones en ning&#250;n momento" en ese sentido.

En su opini&#243;n, debe ser Rajoy el que "tiene que buscar los apoyos necesarios para salir investido presidente, como sali&#243; presidenta de la C&#225;mara Ana Pastor sin necesidad de que el PSOE interviniera".

Fuentes socialistas, han precisado que la reuni&#243;n se ha centrado en el inicio del periodo de sesiones, y el portavoz del grupo, Antonio Hernando, ha explicado el calendario y los turnos previstos en el pleno de investidura, en el que 'votar&#225;n no' a Mariano Rajoy.

Asimismo, se ha valorado que el grupo socialista ha sido el m&#225;s activo y el que m&#225;s iniciativas ha presentado, en total 1.200, en los 40 d&#237;as desde que se constituy&#243; el Congreso, entre ellas, entre ellas tres comisiones de investigaci&#243;n.

TAMBI&#201;N TE PUEDE INTERESAR

- Pedro S&#225;nchez, tras su cita con Rajoy: "Ha sido una reuni&#243;n perfectamente prescindible"

- Rajoy advierte de que el bloqueo empieza a minar el cr&#233;dito de Espa&#241;a

(function(w,d,s,u,n,e,c){w.PXLObject = n; w[n] = w[n] || function(){(w[n].q = w[n].q || []).push(arguments);};w[n].l = 1 * new Date();e = d.createElement(s); e.async = 1; e.src = u;c = d.getElementsByTagName(s)[0]; c.parentNode.insertBefore(e,c);})(window, document, "script", "//api.dmcdn.net/pxl/client.js", "pxl"); </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/barreda-psoe-investidura_n_11764652.html</url>
  </entrada>
  <entrada>
    <id>3</id>
    <titulo>Hillary Clinton se enfrenta a un esc&#225;ndalo sexual (y esta vez no ha sido Bill)</titulo>
    <publicado>Mon, 29 Aug 2016 14:25:54 -0400</publicado>
    <descripcion>Sexo y Clinton parecen dos palabras condenadas a entenderse. Si una becaria, un puro y un rato de diversi&#243;n en el Despacho Oval casi le cuesta la presidencia a Bill, a su esposa Hillay el sexo tambi&#233;n le est&#225; provocado un importante dolor de cabeza en su carrera hacia la Casa Blanca. 

Aunque, a diferencia de su marido, ella es la protagonista de un affaire sexual pero s&#243;lo de rebote. Vamos, que el buen rato se lo ha llevado otro. En este caso, se trata de Anthony Weiner, excongresista por el estado de Nueva York, carne de informativos por haber protagonizado, su tercer esc&#225;ndalo sexual y, por esta raz&#243;n, exmarido desde hace unas horas de Human Abedin, mano derecha de Hillary Clinton. 

EXCLUSIVE: Anthony Weiner sexted a busty brunette while his son was in bed with him https://t.co/amX1TJIFn7 pic.twitter.com/qlJ8O22UvO&#8212; New York Post (@nypost) 29 de agosto de 2016


"Despu&#233;s de una larga y dolorosa consideraci&#243;n y de trabajar mucho en mi matrimonio, he tomado la decisi&#243;n de separarme de mi marido. Anthony y yo estamos comprometidos en hacer lo que sea mejor para nuestro hijo, que es la luz de nuestras vidas. Durante esta &#233;poca dif&#237;cil, pido respeto para nuestra privacidad", ha explicado la colaboradora de Clinton en un comunicado enviado a los medios. 

El principio de la historia

"La sabia, infatigable y graciosa mujer joven que trabajaba conmigo desde los tiempos de la Casa Blanca&#8221;. Con estas palabras tan elogiosas, Hillary Clinton describe a Human Abedin en su segundo libro de memorias, Decisiones dif&#237;ciles. Abedin, de origen indio y paquistan&#237;, naci&#243; en Estados Unidos pero vivi&#243; hasta los 18 en Arabia Saud&#237;. Un a&#241;o m&#225;s tarde, siendo estudiante, entr&#243; en la Casa Blanca como becaria. Pas&#243; a ser la sombra de Hillary y termin&#243; convertida en su jefa de campa&#241;a. 

The good wife 

Hace 6 a&#241;os, Human Abedin se cas&#243; con Anthony Weimer, por entonces un prometedor pol&#237;tico dem&#243;crata que se qued&#243; en eso, en promesa. Al poco de casarse, Weiner tuvo que dimitir como congresista cuando colg&#243; por error en Twitter una foto suya en plena erecci&#243;n. No contento con eso, dos a&#241;os despu&#233;s tuvo que olvidarse de optar a la alcald&#237;a de Nueva York cuando los medios sacaron a la luz unas fotos desnudo que envi&#243; a una chica de 22 a&#241;os. 

En ambas ocasiones, Human Abedin se mantuvo al lado de su marido. Su imagen cabizbaja en la rueda de prensa en la que su esposo reconoc&#237;a los hechos recordaba mucho a la de Alicia Florrick, el personaje de la serie The good wife, una brillante abogada  enga&#241;ada por su marido, un pol&#237;tico como por aquel entonces lo era Anthony Weimer. 



La gota que ha colmado el vaso

Siguiendo ese refr&#225;n que dice que no hay dos sin tres, Anthony Weimer no ha defraudado y ha cometido la tercera - que se sepa- deslealtad a su esposa. La exclusiva la ha contado el diario New York Post que ha publicado los mensajes de Weimer practicando sexting (mandar mensajes de texto sexuales) con otra mujer mientras su hijo peque&#241;o dorm&#237;a a su lado.  

 Donald Trump pasaba por all&#237; 

El esc&#225;ndalo no ha tardado en saltar a los medios a lo largo del lunes. Donald Trump, aspirante como Hillary a la Casa Blanca, no ha dudado en aprovechar la noticia. 

Primero, ha felicitado a Human Abedin por su buen juicio al separarse de su marido: "Est&#225; tomando una decisi&#243;n muy inteligente". "Conozco bien a Anthony Weiner y ella va a estar bastante mejor sin &#233;l", ha asegurado.   

Pero no todo iban a ser buenas palabras. Trump ha aprovechado para atizar, una vez m&#225;s, a Clinton. La ha acusado de poner en riesgo la seguridad nacional al mantener a Abedin en su equipo: "Me preocupa un pa&#237;s en el que a Clinton le daba igual y era negligente al permitir a Weiner tener tanta proximidad a informaci&#243;n clasificada". "&#191;Qui&#233;n sabe lo que &#233;l ha aprendido y a qui&#233;n se lo ha contado. Esto es s&#243;lo otro ejemplo de las malas decisiones que toma Hillary Clinton". 

En febrero de este a&#241;o, la revista Vanity Fair se preguntaba si Human Abedin era "el arma secreta de Hillary Clinton o su pr&#243;ximo gran problema". Con un esc&#225;ndalo sexual de por medio- otro m&#225;s en su vida-, parece que Hillary Clinton tiene cada vez menos tiempo para responder a esa pregunta. 











</descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/escandalo-sexual-hillary-_n_11763744.html</url>
  </entrada>
  <entrada>
    <id>4</id>
    <titulo>Rivera: "Tampoco confiamos en Rajoy"</titulo>
    <publicado>Mon, 29 Aug 2016 13:37:20 -0400</publicado>
    <descripcion>El l&#237;der de Ciudadanos, Albert Rivera, ha asegurado que no pedir&#225; estos d&#237;as a los socialistas que conf&#237;en en Rajoy porque "tampoco" su partido lo hace. Por eso, ha se&#241;alado, le obligaron a firmar el pacto anticorrupci&#243;n. Tambi&#233;n ha pedido una reflexi&#243;n al l&#237;der del PSOE, Pedro S&#225;nchez, para que "no haga lo mismo que le hicieron" en su investidura fallida y ha reclamado a los socialistas que "piensen en los espa&#241;oles" y eviten el bloqueo permitiendo ahora la investidura de Mariano Rajoy.

En su intervenci&#243;n durante la reuni&#243;n de su grupo parlamentario celebrada esta tarde, Rivera ha criticado la falta de entendimiento entre Mariano Rajoy y Pedro S&#225;nchez en su reuni&#243;n de esta ma&#241;ana y ha considerado que "la guerra fr&#237;a" entre el PP y el PSOE "simboliza la decadencia de un sistema agotado", la del "bipartidismo decadente que ha llegado a su fin".

El l&#237;der de Ciudadanos ha dado cuenta del acuerdo alcanzado con el PP para votar a favor de la investidura de Mariano Rajoy, que en principio no saldr&#225; por no contar con los votos suficientes.

Pese a que el PSOE ha reiterado su 'no' a Rajoy, Albert Rivera ha asegurado que &#233;l no tira la toalla y ha dicho que hasta el pr&#243;ximo viernes, cuando se celebre la segunda votaci&#243;n de investidura, si no prospera la del mi&#233;rcoles, hay tiempo para tratar de convencer a los socialistas de la necesidad de que desbloqueen la situaci&#243;n.

Ha puesto en valor el papel de C's y ha se&#241;alado que sus 32 esca&#241;os son los que, en t&#233;rminos deportivos, m&#225;s rendimiento han dado, porque han demostrado que son capaces de acordar con 'los que no se hablan' entre ellos.

As&#237;, ha recordado que hay un centenar de medidas que han firmado tanto el PP como el PSOE. En esta intervenci&#243;n Rivera ha lanzado varios mensajes a Pedro S&#225;nchez. "Cuando no te gusta lo que te hacen, lo m&#225;s inteligente es no hacer lo mismo, pido reflexi&#243;n al PSOE para que no haga lo mismo que le hicieron; piensen en los espa&#241;oles", ha se&#241;alado Rivera

Y ha a&#241;adido que en su opini&#243;n no hay "nada, m&#225;s all&#225; de cuestiones internas", que haga necesario "esperar a octubre, noviembre y diciembre". Y sobre todo, ha a&#241;adido, hay que evitar una crisis y terceras elecciones. Igualmente ha considerado, en otro claro mensaje a S&#225;nchez, que est&#225; convencido de que "nadie que quiera ser presidente de su pa&#237;s puede bloquearlo, aunque no sea presidente". Y ha a&#241;adido que, de hecho, "los grandes presidentes durante un tiempo no lo fueron, fueron aspirantes". 'Y hoy no ha llegado el cambio pero estoy convencido de que llegar&#225;', ha apostillado.

Albert Rivera se ha mostrado convencido de que muchos espa&#241;oles "ver&#225;n con preocupaci&#243;n lo que ha pasado esta ma&#241;ana", en una reuni&#243;n en la que se ha demostrado que "los viejos partidos son incapaces de ponerse de acuerdo".

Y ha puesto en valor que de los 150 compromisos adoptados en el acuerdo con el PP cien se firmaron hace unos meses con el PSOE.

TAMBI&#201;N TE PUEDE INTERESAR

- Pedro S&#225;nchez, tras su cita con Rajoy: "Ha sido una reuni&#243;n perfectamente prescindible"

- Rajoy advierte de que el bloqueo empieza a minar el cr&#233;dito de Espa&#241;a

(function(w,d,s,u,n,e,c){w.PXLObject = n; w[n] = w[n] || function(){(w[n].q = w[n].q || []).push(arguments);};w[n].l = 1 * new Date();e = d.createElement(s); e.async = 1; e.src = u;c = d.getElementsByTagName(s)[0]; c.parentNode.insertBefore(e,c);})(window, document, "script", "//api.dmcdn.net/pxl/client.js", "pxl");

</descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/rivera-pp-psoe-sistema_n_11763754.html</url>
  </entrada>
  <entrada>
    <id>5</id>
    <titulo>Nueve s&#237;ntomas para detectar de forma precoz el alzh&#233;imer</titulo>
    <publicado>Mon, 29 Aug 2016 12:42:59 -0400</publicado>
    <descripcion>La enfermedad de Alzheimer afecta a unas 800.000 personas en Espa&#241;a. 

Seg&#250;n la Fundaci&#243;n Alzheimer Espa&#241;a, esta enfermedad es "un trastorno de la memoria asociado a otras p&#233;rdidas de las capacidades intelectuales (dificultades para expresarse y comunicarse adecuadamente, dificultades para comprender el significado de los objetos o de lo que se ve, desorientaci&#243;n&#8230;) que perturba la organizaci&#243;n de la vida diaria e impide llevar una vida familiar y social normal". En la p&#225;gina web de esta Fundaci&#243;n, se especifica que la enfermedad de Alzheimer representa m&#225;s del 60 % de todas las demencias.

Este trastorno est&#225; vinculado al envejecimiento y se estima que afecta a una de cada 14 personas mayores de 65 a&#241;os y a una de cada seis personas mayores de 80, de acuerdo con la edici&#243;n brit&#225;nica de The Huffington Post.

A continuaci&#243;n se incluyen nueve s&#237;ntomas del alzh&#233;imer:



TAMBI&#201;N TE PUEDE INTERESAR

- El consumo excesivo de estos alimentos podr&#237;a incrementar el riesgo de Alzheimer

- Lo siento, padece usted la enfermedad de Alzheimer

- Aprenda un idioma nuevo, toque el piano y retrase el Alzheimer

- Siete datos para concienciar en el D&#237;a Mundial del Alzheimer </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/sintomas-alzheimer_n_11762620.html</url>
  </entrada>
  <entrada>
    <id>6</id>
    <titulo>Un equipo de arque&#243;logos dice saber c&#243;mo muri&#243; "Lucy"</titulo>
    <publicado>Mon, 29 Aug 2016 12:21:09 -0400</publicado>
    <descripcion>El misterio sobre la muerte de nuestro antepasado m&#225;s famoso ha sido presuntamente resuelto: Lucy muri&#243; estampada al caer de un &#225;rbol. Eso es lo que sostiene en un art&#237;culo publicado este lunes en Nature un equipo de cient&#237;ficos dirigido por el paleoantrop&#243;logo John Kappelman, de la Universidad de Texas.

Los investigadores han estudiado los huesos de Lucy, un ejemplar de Australopithecus afarensis de 3,2 millones de a&#241;os, y han concluido que la causa de su muerte fue esta: &#8220;Un suceso de deceleraci&#243;n vertical y un impacto desde una altura considerable, que produjo fracturas compresivas y torsi&#243;n en m&#250;ltiples piezas &#243;seas&#8221;. Ese impacto, apuntan los cient&#237;ficos, caus&#243; lesiones internas que precipitaron la muerte del hom&#237;nido.

Fue una ca&#237;da m&#225;s o menos as&#237;:





La ca&#237;da mortal de Lucy es mucho m&#225;s que una an&#233;cdota. La hip&#243;tesis del equipo dirigido por Kappelman, de hecho, afecta a uno de los grandes debates arqueol&#243;gicos de los &#250;ltimos cuarenta a&#241;os: &#191;Qu&#233; papel desempe&#241;&#243; el desplazamiento a trav&#233;s de los &#225;rboles en la evoluci&#243;n de los primeros hom&#237;nidos?

PON UNA LUCY EN TU VIDA

Una de las grandes virtudes de esta nueva investigaci&#243;n no es s&#243;lo su hip&#243;tesis: el equipo de Kappelman, con el permiso del Museo Nacional de Etiop&#237;a, ha hecho p&#250;blicos los resultados de los esc&#225;ner que realizaron sobre los huesos de Lucy para imprimirlos en 3D y analizar las posibles causas de su muerte.



De esta manera, cualquier persona, con solo una impresora 3D, podr&#225; imprimir en su casa el esqueleto de uno de los hom&#237;nidos m&#225;s famosos de la historia de la Humanidad,

Lucy fue hallada en 1974 por el estadounidense Donald Johanson, a 160 kil&#243;metros de Ad&#237;s Abeba y constituye uno de los esqueletos m&#225;s completos conservados. Este conjunto de huesos, el m&#225;s famoso del mundo, debe adem&#225;s su nombre a una canci&#243;n de The Beatles: "Lucy in the Sky with Diamonds"

Este documental de Odisea te cuenta todos los detalles sobre la vida de Lucy:

Prehumano bipedos (3): La historia de Lucy... por raulespert

TAMBI&#201;N TE PUEDE INTERESAR

-Un indonesio sostiene que naci&#243; en 1870, hace 145 a&#241;os

-Un equipo de cient&#237;ficos descubre la manera de cultivar c&#233;lulas nuevas de ri&#241;&#243;n

-Hallados un coraz&#243;n y 45 cerebros conservados en una fosa de la Guerra Civil </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/lucy-muerte-caida_n_11762702.html</url>
  </entrada>
  <entrada>
    <id>7</id>
    <titulo>Sarkozy dice que cambiar&#225; la Constituci&#243;n para prohibir el 'burkini' si es presidente</titulo>
    <publicado>Mon, 29 Aug 2016 12:10:54 -0400</publicado>
    <descripcion>El expresidente franc&#233;s Nicolas Sarkozy ha asegurado este lunes que cambiar&#225; la Constituci&#243;n del pa&#237;s para prohibir el burkini si es elegido de nuevo en las elecciones del pr&#243;ximo mes de abril.

Posicion&#225;ndose como defensor de los valores franceses y una postura dura frente a la inmigraci&#243;n, el pol&#237;tico conservador dijo la semana pasada que impondr&#237;a una prohibici&#243;n a nivel nacional de esta prenda de ba&#241;o que cubre desde la cabeza a los pies y que ha dividido al Gobierno socialista y dominado el debate pol&#237;tico franc&#233;s durante buena parte del mes de agosto.

El Consejo de Estado, m&#225;ximo &#243;rgano judicial del pa&#237;s, suspendi&#243; el viernes una prohibici&#243;n municipal de los burkinis, que posteriormente adoptaron una decena de municipios costeros, bajo el argumento de que violaba las libertades fundamentales.

Las prohibiciones, que se produjeron tras el atentado de Niza y el asesinato de un sacerdote por parte de Estado Isl&#225;mico en julio, han sido justificadas por motivos de orden p&#250;blico y el primer ministro, Manuel Valls, ha salido en defensa de quienes las han impuesto. Sin embargo, despu&#233;s de que el Consejo de Estado suspendiera las prohibiciones, el ministro del Interior, Bernard Cazeneuve, dijo que una ley contra esta prenda ser&#237;a inconstitucional.

Preguntado sobre ello, Sarkozy ha afirmado: "Entonces, cambiemos la Constituci&#243;n. Hemos cambiado en una treintena de ocasiones, no es un problema". Sarkozy est&#225; tratando de recuperarse en las encuestas frente a su rival, Alain Juppe, un antiguo primer ministro m&#225;s centrista, de cara a las primarias de su partido, Los Republicanos, el pr&#243;ximo noviembre.

Por otra parte, Cazeneuve, que se ha reunido este lunes con l&#237;deres musulmanes franceses para aliviar la tensi&#243;n, ha dicho que nombrar&#225; al veterano pol&#237;tico Jean-Pierre Chevenement al frente del &#243;rgano encargado de gestionar las relaciones entre el Estado y los representantes religiosos.

TAMBI&#201;N TE PUEDE INTERESAR

- &#191;Por qu&#233; se est&#225; hablando tanto del 'burkini' en Francia?

- Una mujer es obligada a quitarse el 'burkini' en una playa de Niza

- El Consejo de Estado suspende la prohibici&#243;n del 'burkini' en un municipio franc&#233;s


(function(w,d,s,u,n,e,c){w.PXLObject = n; w[n] = w[n] || function(){(w[n].q = w[n].q || []).push(arguments);};w[n].l = 1 * new Date();e = d.createElement(s); e.async = 1; e.src = u;c = d.getElementsByTagName(s)[0]; c.parentNode.insertBefore(e,c);})(window, document, "script", "//api.dmcdn.net/pxl/client.js", "pxl");
</descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/sarkozy-prohibir-burkini_n_11762484.html</url>
  </entrada>
  <entrada>
    <id>8</id>
    <titulo>El Ayuntamiento de Coria del R&#237;o, enfadado con 'Cuerpo de &#201;lite' por el papel de Mar&#237;a Le&#243;n</titulo>
    <publicado>Mon, 29 Aug 2016 12:02:42 -0400</publicado>
    <descripcion>Cuerpo de &#233;lite ha llegado a los cines espa&#241;oles pisando fuerte. En su primer fin de semana en taquilla, la pel&#237;cula producida Atresmedia consigui&#243; una recaudaci&#243;n de 1,27 millones de euros siendo l&#237;der de taquilla, por delante del Caf&#233; Society de Woody Allen.

Los buenos datos de taquilla han venido de la mano de la pol&#233;mica. La pel&#237;cula dirigida por Joaqu&#237;n Maz&#243;n ha puesto en pie de guerra al municipio sevillano de Coria del R&#237;o, de donde es Lola, la guardia civil interpretada por Mar&#237;a Le&#243;n. Desde el Ayuntamiento de esta localidad, en la que hay censados 30.358 habitantes, se quejan porque en la pel&#237;cula se dice abiertamente que las salidas para las chicas corianas son "meterse a Guardia Civil o a puta", escrib&#237;an este domingo en su p&#225;gina de Facebook.




El consistorio se&#241;alaba en este mensaje que tomar&#237;a medidas oportunas porque, "como representante de todos los corianos, no va a consentir ofensas que manchen la imagen de Coria del R&#237;o en general y de la mujer coriana en particular, enterrando su presente y su futuro". Y as&#237; este lunes, tres d&#237;as despu&#233;s del estreno, se ha convocado una manifestaci&#243;n de la que ser&#225; testigo el programa Andaluc&#237;a Directo (Canal Sur). "Formalizaremos nuestra tajante protesta mediante la lectura de un comunicado, con el &#250;nico objetivo de reclamar que se devuelva la dignidad que el pueblo de Coria merece", escribieron en un segundo mensaje en Facebook.




Las cr&#237;ticas al gui&#243;n de la pel&#237;cula han llegado tambi&#233;n desde el alcalde de la localidad, Modesto Gonz&#225;lez, del Partido Andalucista, que ha dejado claro su desacuerdo a trav&#233;s de su perfil de Twitter recibiendo el apoyo de muchos vecinos. 

@torogol81 @olmedoabogado @aytocoriario una cosa es humor y otra el mal gusto. Es muy f&#225;cil hacerse el gracioso a costa de la dignidad ajena&#8212; Modesto Gonz&#225;lez (@modestopacoria) 28 de agosto de 2016


@modestopacoria @atresmediacine @cuerpodeelite @aytocoriario #mujercoriana#niputaniguardia pic.twitter.com/BN6JmQpxXy&#8212; Silvia Gracia Galan (@SilviaGG79) 28 de agosto de 2016


#SoyMujerEnCoriaDelRio y #SoyEmpresaria @A3MEDlA ni puta ni guardia civil... @modestopacoria @aytocoriadelrio&#8212; Susana Hermano (@Susanacasta) 28 de agosto de 2016


Los andaluces y la @guardiacivil tenemos un enorme sentido del humor. Hasta que la broma no tiene ni puta gracia https://t.co/8DHF96a0IW&#8212; Joaqu&#237;n (@quinfernandezz) 28 de agosto de 2016
 

a directores, actores de la pel&#237;cula  "Cuerpo de &#201;lite ""se hab&#233;is saltado los pueblo de tres en tres, vaya tela, con las mujeres de CORIA&#8212; Joaqu&#237;n Bellido (@Jbelli59) 28 de agosto de 2016


@laleonademaria Siendo mujer y andaluza no entiendo q t hayas prestado denigrar en #CuerpoDeElite a las mujeres d mi pueblo @Coria_del_Rio&#8212; Francisco Jes&#250;s Do&#241;a (@FranciscoJ77) 28 de agosto de 2016


@AbeInfanzon mencionemos a @laleonademaria que ha permitido el insulto. Andaluza ella no deber&#237;a haberse prestado a ello&#8212; Portuense en Madrid (@PortuenseMadrid) 28 de agosto de 2016


Desde el equipo de la pel&#237;cula no se han pronunciado sobre el tema, ni el director ni la propia Mar&#237;a Le&#243;n a la que aluden muchos comentarios por haber nacido en Sevilla. La actriz hab&#237;a definido anteriormente Cuerpo de &#201;lite como "bastante machista" y dijo que eso le gener&#243; ciertas dudas. "Pero reconozco tambi&#233;n que era un gui&#241;o al clich&#233; de cada autonom&#237;a", asegur&#243; en una entrevista. 



Cuerpo de &#201;lite es la historia del Cuerpo de &#201;lite Auton&#243;mico, una agencia de operaciones especiales tan sumamente secreta que nadie sabe de su existencia, y que ha perdido a todos sus miembros en un tr&#225;gico accidente. Por eso debe reclutar a un nuevo equipo, que estar&#225; formado por Santi, Lola, Pep, Gorka y Byron. Ellos son los elegidos para proteger a Espa&#241;a de un peligroso terrorista que tiene en su poder la famosa bomba nuclear perdida en la playa de Palomares (Almer&#237;a).

(function(w,d,s,u,n,e,c){w.PXLObject = n; w[n] = w[n] || function(){(w[n].q = w[n].q || []).push(arguments);};w[n].l = 1 * new Date();e = d.createElement(s); e.async = 1; e.src = u;c = d.getElementsByTagName(s)[0]; c.parentNode.insertBefore(e,c);})(window, document, "script", "//api.dmcdn.net/pxl/client.js", "pxl"); </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/cuerpo-de-elite-coria-del-rio_n_11762050.html</url>
  </entrada>
  <entrada>
    <id>9</id>
    <titulo>Diez horas de retraso en un vuelo de United Airlines por la borrachera de los pilotos</titulo>
    <publicado>Mon, 29 Aug 2016 11:45:59 -0400</publicado>
    <descripcion>Dos pilotos de la aerol&#237;nea estadounidense United Airlines fueron detenidos el s&#225;bado por la ma&#241;ana en el aeropuerto de Glasgow antes de un vuelo con destino a Nueva York por estar, presuntamente, bajo los efectos del alcohol, inform&#243; este domingo la polic&#237;a escocesa.

Los hombres, de 35 y 45 a&#241;os, se dispon&#237;an a efectuar un vuelo transoce&#225;nico, con 141 pasajeros a bordo y con destino el aeropuerto de Newark (Estados Unidos), a las 09:00 hora local (08:00 GMT) cuando fueron arrestados por las fuerzas del orden.

El vuelo UA162 finalmente despeg&#243; del aeropuerto de Glasgow a las 19:15 hora local (18:15 GMT), algo m&#225;s de diez horas despu&#233;s de lo inicialmente previsto, con nueva tripulaci&#243;n.

DETENIDOS Y SUSPENDIDOS DE EMPLEO Y SUELDO

"Podemos confirmar que dos hombres de 35 y 45 a&#241;os han sido detenidos y est&#225;n en dependencias policiales por presuntas ofensas bajo la Ley de Seguridad A&#233;rea de 2003, secci&#243;n 93", se&#241;al&#243; un portavoz de la polic&#237;a.

La aerol&#237;nea ha suspendido de empleo y sueldo a los pilotos con efecto inmediato, al tiempo que se ha disculpado con los pasajeros y ha anunciado que llevar&#225; a cabo una investigaci&#243;n interna.

Este suceso llega apenas un mes despu&#233;s de que dos aviadores canadienses de la aerol&#237;nea comercial Air Transat fueran tambi&#233;n detenidos en ese mismo aeropuerto bajo las sospecha de estar bajo los efectos del alcohol.

TAMBI&#201;N TE PUEDE INTERESAR

- Desalojan el aeropuerto de Tallin por la broma de un espa&#241;ol

- Un avi&#243;n aterriza de emergencia en Sevilla por la muerte de una pasajera

- El pasajero de Ryanair que salt&#243; a la pista de Barajas se enfrenta a 45.000 euros </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/united-airlines_n_11761994.html</url>
  </entrada>
  <entrada>
    <id>10</id>
    <titulo>El detalle de Laia Palau, medallista ol&#237;mpica, con esta hist&#243;rica del baloncesto</titulo>
    <publicado>Mon, 29 Aug 2016 11:33:30 -0400</publicado>
    <descripcion>Laia Palau, medallista ol&#237;mpica con la selecci&#243;n espa&#241;ola de baloncesto, ha querido tener un detalle con una hist&#243;rica del baloncesto espa&#241;ol.

Encarna Hern&#225;ndez, o como se la conoce en el mundo del baloncesto, La Ni&#241;a del Gancho, fue una de las primeras jugadoras de baloncesto en Espa&#241;a durante la Segunda Rep&#250;blica. 

Palau, que ya conoc&#237;a a Hern&#225;ndez, ha acudido a su domicilio para llevarle la medalla de plata que logr&#243; en los Juegos Ol&#237;mpicos de R&#237;o. 

Esta es la imagen que ha publicado en su cuenta de Instagram: 

(Sigue leyendo despu&#233;s de la imagen...)

    Medalla eterna como Encarna! @laninadelgancho Una foto publicada por Laiapalau (@laiapalau9) el 27 de Ago de 2016 a la(s) 11:33 PDT


No es la primera vez que Palau lleva una de sus medallas a Hern&#225;ndez, con quien la vemos en esta imagen que public&#243; la propia exjugadora en su cuenta de Instagram, donde tambi&#233;n ha compartido fotos hist&#243;ricas de su &#233;poca de baloncestista: 

    Encarna manda toda su energ&#237;a a las chicas de la selecci&#243;n espa&#241;ola que hoy se enfrentan al Suecia. &#193;nimo Laia!   Una foto publicada por La ni&#241;a del gancho (@laninadelgancho) el 24 de Feb de 2016 a la(s) 1:04 PST


    Atlas club. 1932 Una foto publicada por La ni&#241;a del gancho (@laninadelgancho) el 9 de Feb de 2016 a la(s) 5:16 PST


TE PUEDE INTERESAR

- La canci&#243;n que suena en el vestuario de la selecci&#243;n femenina de baloncesto

- La canasta de Cruz en el &#250;ltimo segundo que mete a Espa&#241;a en semis

- Pepu Hern&#225;ndez triunfa con este comentario en directo en TVE </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/laia-palau-encarna-hernandez_n_11761774.html</url>
  </entrada>
  <entrada>
    <id>11</id>
    <titulo>El mensaje viral de una madre a un extra&#241;o que critic&#243; el tut&#250; de su hijo</titulo>
    <publicado>Mon, 29 Aug 2016 11:30:18 -0400</publicado>
    <descripcion>No es la primera vez que algunos dan lecciones sobre c&#243;mo debe una madre criar o vestir a sus hijos. Esta semana, Charlize Theron ha sido criticada por dejar que su hijo lleve una peluca de la princesa Elsa, de la pel&#237;cula Frozen. Pero no es la &#250;nica madre contra la que han cargado los &#250;ltimos d&#237;as por c&#243;mo viste su hijo. 

Es tambi&#233;n el caso de Jen Anderson, que ha escrito en Facebook una publicaci&#243;n explicando un encontronazo que tuvo con un hombre que le acus&#243; de "abusar" de su hijo por dejarle ponerse un tut&#250;. Anderson explica que no se dejar&#225; intimidar por extra&#241;os ni tampoco que nadie le diga lo que puede y no puede llevar su hijo. 

La carta, que ha sido compartida m&#225;s de 43.000 veces, dice lo siguiente: 



A mi hijo de tres a&#241;os y medio le gusta jugar con camiones. Le gustan los rompecabezas. Le gusta comer ciruelas Y le gusta llevar tut&#250;s brillantes. Si le preguntan, dir&#225; que los tut&#250;s le hacen sentirse guapo y valiente. Si le preguntan, dir&#225; que no hay reglas acerca de lo que los chicos o las chicas pueden ponerse. 

Mi hijo ha llevado tut&#250;s a la iglesia. Ha llevado tut&#250;s a las tiendas. Ha llevado tut&#250;s en el tren y en la caja de arena. En nuestro mundo no ha sido un problema. Nos han hecho preguntas bienintencionadas, las hemos respondido, ha ido bien. FUE bien, hasta ayer. 

Ayer, en nuestro paseo al parque, mi hijo y yo fuimos abordados por alguien que exigi&#243; saber por qu&#233; mi hijo llevaba falda. No le conoc&#237;amos, pero parec&#237;a que nos hab&#237;a estado observando un tiempo. "S&#243;lo tengo curiosidad", dijo el hombre, "&#191;por qu&#233; le sigues haciendo esto a tu hijo?"

No ten&#237;a curiosidad. No quer&#237;a respuestas. Quer&#237;a asegurarse de que ambos sab&#237;amos que lo que mi hijo estaba haciendo - lo que yo le estaba permitiendo hacer- estaba mal. "Ella no deber&#237;a seguir haci&#233;ndote esto", dijo. Habl&#243; directamente a mi hijo: "Eres un ni&#241;o. Ella es una mala mam&#225;. Es abuso infantil". 

Nos sac&#243; fotos, a pesar de que le ped&#237; que no lo hiciese. Me amenaz&#243;: "Ahora todos lo sabr&#225;n", dijo, "ya ver&#225;s". Llam&#233; a la polic&#237;a. Vinieron, escribieron un informe, elogiaron la falda. A&#250;n as&#237;, mi hijo no se siente a salvo a d&#237;a de hoy. &#201;l quiere saber: "&#191;Va a volver el hombre? &#191;El hombre malo? &#191;Va a gritar cosas m&#225;s desagradables sobre mi falda? &#191;Va a hacer m&#225;s fotos?"

No puedo contestar con certeza. Pero puedo decir esto: No voy a estar intimidada. No voy a sentirme vulnerable o con miedo. No voy a dejar que un extra&#241;o enfadado le diga a mi hijo lo que puede o no puede llevar. Puede que el mundo no quiera a mi hijo por qui&#233;n es, pero yo s&#237;. Vine a esta tierra para asegurarme de que lo sabe. Voy a gritar mi amor desde las esquinas. 

Voy a defender, gritando, su derecho a andar por la calle en paz, llevando la prenda de ropa que quiera llevar. Le voy a ense&#241;ar, en todo lo que pueda, que valoro la persona que es, que conf&#237;o en su visi&#243;n de s&#237; mismo y apoyo sus decisiones. No importa lo que diga nadie m&#225;s, no importa quien intente detenerlo o cu&#225;n a menudo. 

Mi familia tiene el siguiente lema: 

Amamos. 
Somos amables. 
Somos decididos y persistentes.
Somos guapos y valientes.

Sabemos quienes somos. Los extra&#241;os no van a cambiar quienes somos. El mundo no va a cambiar quienes somos. Nosotros vamos a cambiar el mundo. 

TAMBI&#201;N TE PUEDE INTERESAR

- Cargan contra Charlize Theron porque su hijo lleva una peluca de Elsa de 'Frozen'

- Esta beb&#233; no sabe que es la reina de los disfraces mientras duerme

- Una foto sacada de contexto hace que el mundo entero juzgue a una madre

(function(w,d,s,u,n,e,c){w.PXLObject = n; w[n] = w[n] || function(){(w[n].q = w[n].q || []).push(arguments);};w[n].l = 1 * new Date();e = d.createElement(s); e.async = 1; e.src = u;c = d.getElementsByTagName(s)[0]; c.parentNode.insertBefore(e,c);})(window, document, "script", "//api.dmcdn.net/pxl/client.js", "pxl");


</descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/madre-tutu-hijo-_n_11759962.html</url>
  </entrada>
  <entrada>
    <id>12</id>
    <titulo>Zuckerberg regala un drone en miniatura al papa Francisco</titulo>
    <publicado>Mon, 29 Aug 2016 11:29:56 -0400</publicado>
    <descripcion>El Papa Francisco ha dialogado este lunes con el fundador de Facebook, Mark Zuckerberg, sobre el uso de las tecnolog&#237;as para combatir la pobreza, durante una reuni&#243;n privada en el Vaticano a la que Zuckerberg ha acudido acompa&#241;ado de su mujer Priscilla Chan.

Seg&#250;n informa la CNN, Zuckerberg ha regalado al pont&#237;fice una versi&#243;n en miniatura del Aquila, el drone de Facebook que funciona con energ&#237;a solar y que la empresa quiere utilizar para llevar internet a cualquier parte del mundo, incluidos los pa&#237;ses que no tienen acceso a la red.



El Pont&#237;fice y Zuckerberg han conversado sobre "c&#243;mo usar las tecnolog&#237;as de la comunicaci&#243;n para aliviar la pobreza e impulsar una cultura del encuentro, as&#237; como para hacer llegar un mensaje de esperanza a las personas m&#225;s desfavorecidas", seg&#250;n ha informado el director de prensa de la Santa Sede, Greg Burke, en un comunicado.

"Priscilla y yo visitamos al Papa Francisco en el Vaticano. Le dijimos cu&#225;nto admir&#225;bamos su mensaje de misericordia y sensibilidad", ha escrito Zuckerberg en Facebook, donde tambi&#233;n asegur&#243; que ambos dialogaron acerca de la "importancia de conectar a la gente, especialmente en partes del mundo sin acceso a internet". "Le dimos un modelo de Aquila, nuestra nave de energ&#237;a solar que dar&#225; conectividad a lugares que no la tendr&#225;n", a&#241;adi&#243;.

"Fue un encuentro que nunca olvidaremos. Puedes sentir su calidez y amabilidad y cu&#225;n profundo se ocupa de ayudar a la gente", concluy&#243; Zuckerberg en su publicaci&#243;n.

&#191;UN PAPA CON FACEBOOK?

El Vaticano no ha precisado si el Pont&#237;fice abrir&#225; en el futuro un perfil en la red social Facebook, aunque s&#237; tiene cuenta en Twitter donde ya cuenta con 30 millones de seguidores. De ellos, el 39.89% siguen la cuenta en espa&#241;ol, el 31.92% en ingl&#233;s, el 12.50% en italiano y el resto se divide entre los otros seis idiomas.

La cuenta @pontifex, en los nueve idiomas, fue inaugurada por Benedicto XVI el 12 de diciembre de 2012 y el 26 de octubre de 2013 ya hab&#237;a alcanzado los 10 millones de seguidores.

Asimismo, el pont&#237;fice argentino estren&#243; el pasado 19 de marzo, fiesta de San Jos&#233;, su presencia en Instagram con el usuario 'Franciscus', que ya supera los tres millones de seguidores. El primer post de la cuenta dec&#237;a: "Recen por m&#237;".

Adem&#225;s de Twitter e Instagram, Francisco comenz&#243; a publicar v&#237;deos en YouTube con frecuencia mensual en los que explica sus intenciones de oraci&#243;n y tambi&#233;n lleg&#243; a los tel&#233;fonos m&#243;viles con la aplicaci&#243;n 'Click to Pray', para rezar con el Papa.

EL SAFETY CHECK NO ES SUFICIENTE

En su viaje por Italia, Zuckerberg ha mantenido tambi&#233;n un encuentro con los estudiantes de la Universidad Libre Internacional de Ciencias Sociales, en el que ha afirmado: "Cuando tuvimos noticias del terremoto, nos sentimos muy apenados y nos preguntamos qu&#233; pod&#237;a hacer Facebook. La cosa m&#225;s importante es nuestro Safety Check, con el que cada uno puede decir a sus amigos que est&#225; bien cada vez que ocurre un desastre".

"Pero quer&#237;amos hacer m&#225;s", a&#241;adi&#243;, antes de anunciar que donar&#225; alrededor de 450.000 euros a la Cruz Roja que est&#225; trabajando en la zona m&#225;s afectada por el terremoto.

TAMBI&#201;N TE PUEDE INTERESAR

- El Papa insta a "cada parroquia" de Europa a acoger a una familia de refugiados

- El papa denuncia que detr&#225;s del atentado de Bruselas est&#225;n "los fabricantes de armas, que quieren sangre"

- Qu&#233; esperar del papa Francisco en 2016

- Mam&#225;, pap&#225;, &#191;qu&#233; son los refugiados? </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/zuckerberg-papa_n_11761710.html</url>
  </entrada>
  <entrada>
    <id>13</id>
    <titulo>En los 21 primeros d&#237;as de agosto ardi&#243; el 53% del total de hect&#225;reas quemadas en 2016</titulo>
    <publicado>Mon, 29 Aug 2016 10:57:44 -0400</publicado>
    <descripcion>Un total de 18.851 hect&#225;reas han ardido durante los primeros 21 d&#237;as del mes de agosto, lo que significa que en este periodo ha ardido el 53,45% de las hect&#225;reas que se han quemado en Espa&#241;a durante todo el a&#241;o (35.268,65 has), o lo que es lo mismo, que agosto concentra m&#225;s de la mitad del fuego en lo que va de 2016.

Seg&#250;n datos del Ministerio de Agricultura, Alimentaci&#243;n y Medio Ambiente, hasta el 31 de julio ardieron 16.417 hect&#225;reas, lo que situaba por entonces a 2016 como el mejor a&#241;o del decenio en materia de incendios. Sin embargo, a partir de entonces las llamas se han multiplicado y han afectado a 18.851 hect&#225;reas de superficie m&#225;s, de las que 1.898 hect&#225;reas se quemaron entre el 14 y el 21 de agosto, de modo que la primera quincena de este mes concentra los da&#241;os por incendios de todo el a&#241;o.

En total, el fuego ha quemado un total de 35.268 hect&#225;reas de superficie del 1 de enero al 21 de agosto de 2016 que, sin embargo, se sit&#250;a como el tercer mejor a&#241;o del decenio en esta materia. En las mismas fechas del a&#241;o anterior hab&#237;an ardido pr&#225;cticamente el doble de superficie, con 71.246 hect&#225;reas del 1 de enero al 21 de agosto y un 53% menos que la media del decenio.

En este a&#241;o se han producido 5.530 fuegos, de los que casi el 76% fueron conatos, es decir, que se extinguieron antes de alcanzar una hect&#225;rea afectada por las llamas y el 24,14% fueron incendios, que pasaron de una hect&#225;rea quemada. De esos, un total de 1.335, once superaron las 500 hect&#225;reas arrasadas y alcanzaron, por tanto, la categor&#237;a de Grandes Incendios Forestales (GIF).

El mismo a&#241;o por estas fechas se hab&#237;an producido 13 grandes incendios y la media del decenio alcanza 17 de estos siniestros. Por tipo de superficie, algo menos de la mitad, 16.894 hect&#225;reas quemadas eran de superficie arbolada; 15.530 hect&#225;reas de superficie matorral y monte abierto y 2.844 hect&#225;reas de pastos y dehesas.

En total, el fuego ha alcanzado al 0,128% de la superficie nacional. Por n&#250;mero de siniestros, la mayor&#237;a, el 39,67% se registraron en el noroeste; el 33,62% en las comunidades interiores; el 25,44% en el Mediterr&#225;neo y el 1,27% en Canarias.

Por tipo de vegetaci&#243;n, casi el 40% de la superficie arbolada ardi&#243; en el noroeste; el 25,74% en Canarias, algo que no es habitual y que se debe al importante fuego en la isla de La Palma que afect&#243; a buena parte de la isla; el 20,65% se quem&#243; en el Mediterr&#225;neo y el 14,22% en las comunidades interiores.

En cuanto a la superficie forestal, la mayor parte, el 36,32% se consumi&#243; en el noroeste; el 25,59% en el Mediterr&#225;neo; el 24,24%, en las comunidades interiores y el 13,85% en Canarias.


TAMBI&#201;N TE PUEDE INTERESAR

- Detenida en A Coru&#241;a la autora de quince incendios cuando prend&#237;a otros siete

- &#191;Por qu&#233; se producen incendios forestales en Espa&#241;a?

- Un muerto en el norte de Portugal y tres en Madeira por la oleada de incendios </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/incendios-agosto-datos_n_11761520.html</url>
  </entrada>
  <entrada>
    <id>14</id>
    <titulo>La Junta Electoral ratifica la anulaci&#243;n de la candidatura de Otegi</titulo>
    <publicado>Mon, 29 Aug 2016 10:36:11 -0400</publicado>
    <descripcion>La Junta Electoral de Gipuzkoa, reunida este lunes en San Sebasti&#225;n, ha decidido rechazar las alegaciones de EH Bildu y mantener que Arnaldo Otegi no puede presentarse como candidato de la coalici&#243;n soberanista a lehendakari en los pr&#243;ximos comicios auton&#243;micos del 25 de septiembre.

El pasado 24 de agosto, la Junta Electoral Territorial de Gipuzkoa acord&#243;, por unanimidad, que el candidato de EH Bildu es "inelegible" porque existe una sentencia firme de la Audiencia Nacional que le inhabilita para el ejercicio de sufragio pasivo (es decir, para ser votado) por la condena del caso Bateragune de reconstrucci&#243;n de la ilegalizada Batasuna. Por ello, pidi&#243; a EH Bildu que sustituyera al candidato y susbsanara el error.

La coalici&#243;n registr&#243; un escrito de alegaciones en el que defendi&#243; que la inhabilitaci&#243;n accesoria para el ejercicio de sufragio pasivo qued&#243; extinguida cuando el exportavoz de Batasuna cumpli&#243; la pena de prisi&#243;n, el pasado 1 de marzo.

La Junta de Gipuzkoa, reunida este lunes, ha rechazado los argumento de la defensa de Otegi, y as&#237; se lo ha comunicado al representante legal de EH Bildu Mikel Arreseigor a las 16:00 horas. De momento, el secretario general de Sortu no figurar&#225; en las candidaturas de EH Bildu que este martes publicar&#225; el Bolet&#237;n Oficial del Pa&#237;s Vasco (BOPV) junto a las del resto de formaciones que concurren a los comicios.

La resoluci&#243;n ha sido adoptada por los magistrados de la Audiencia Provincial, Mar&#237;a del Carmen Bildarraz, Jone Unanue y Felipe Pe&#241;alba, y la decana del Colegio de Abogados de este territorio, Lurdes Maiztegi, ya que el catedr&#225;tico de Derecho Administrativo de la EHU-UPV, I&#241;aki Agirreazkuenaga, ha sido recusado por la defensa del l&#237;der de EH Bildu.

El abogado de Otegi puede ahora recurrir la resoluci&#243;n de la Junta Electoral en un plazo de dos d&#237;as ante el Juzgado de lo Contencioso de San Sebasti&#225;n, que tendr&#225; hasta el 2 de septiembre para resolver.

La decisi&#243;n que finalmente adopte este tribunal puede ser impugnada el 4 de septiembre ante el Tribunal Constitucional, que tendr&#225; un plazo de hasta las doce de la noche del d&#237;a 7 de ese mes para dictaminar si Otegi puede concurrir o no a los comicios.

TE PUEDE INTERESAR

- 31 cosas que no sab&#237;as sobre Arnaldo Otegi

- Otegi sale de prisi&#243;n tras seis a&#241;os y medio de condena

- Rivera e Iglesias se pican con Otegi y acaban en Franco





 </descripcion>
    <url>http://www.huffingtonpost.es/2016/08/29/otegi-candidatura-junta-electoral_n_11761102.html</url>
  </entrada>
</feed>
